<?php

return [
    'about_title' => 'من نحن',
    'home' => 'الرئيسية',
    'about_sub_title' => 'عنا',
    'services_content_title' => 'نستند إلى مجموعة من القيم الأساسية التي تعطي الأولوية للنزاهة والشفافية والتوجه نحو العميل. يحركنا التزامنا الثابت بتجاوز توقعات العملاء في كل ما نقوم به</h2>',
    'services_content_decription' => '<p>شركة يونايتد انترناشونال بيزنس(United International Business GmbH) هي شركة مملوكة لعائلة اللامي في سويسرا ومقرها في كانتون تورغاو، سويسرا، تأسست في عام 2016. تركز شركتنا الرئيسية على تيسير المعاملات التجارية الدولية بين الصين والشرق الأوسط والاتحاد الأوروبي. مع التزامنا بتقديم الخدمات الأساسية لنجاح شركتك في السوق العالمية، نختص في تقديم الاستشارات والدعم للشركات العالمية الرائدة في مختلف الصناعات.
    </p>
    <p>تفخر شركة يونايتد انترناشونال بيزنس بأنها الشركة السويسرية الوحيدة التي تقدم مثل هذه الخدمات في العراق، مما يظهر التزامنا بتوسيع نطاقنا وتقديم خبرة لا مثيل لها في المنطقة.
    </p>',
    'about_ceo_title' => 'كلمة من الرئيس التنفيذي',
    'about_ceo_message' => '<p class="fst-italic">بصفتي الرئيس التنفيذي لشركة يونايتد إنترناشيونال بزنس، أشعر بالشرف بقيادة فريق مكرس للتميز والابتكار والتفاني اللاهتزازي في نجاح عملائنا. تميزت رحلتنا في المشهد التجاري العالمي بسعينا الدؤوب نحو النمو، وشغفنا بتجاوز التحديات، وتركيزنا الدؤوب على بناء شراكات دائمة.
    </p>
    <p>في شركة يونايتد إنترناشيونال بزنس، نؤمن بقوة التعاون، وقوة التنوع، وأهمية النزاهة في كل ما نقوم به. يدفع فريقنا رؤية مشتركة لإحداث تأثير إيجابي على العالم من خلال عملنا، ونحن ملتزمون بدفع الحدود، واعتناق التغيير، والسعي دائمًا نحو أعلى معايير الجودة والخدمة.
    </p>
    <p>أنا فخور بالعمل الذي قمنا به حتى الآن ومتحمس للفرص المتاحة في المستقبل. وخاصة في العراق ، سنواصل معًا دفع حدود ما هو ممكن، وتحفيز بعضنا البعض لتحقيق أعلى المستويات، وتحقيق فارق معنوي في حياة عملائنا وشركائنا والمجتمعات.
    </p>
    <p>شكرًا لكونك جزءًا من رحلتنا. ثقتكم ودعمكم تعني الكثير لنا، ونتطلع إلى مواصلة خدمتكم بتفانٍ وشغف ودافع مستمر من اجل النجاح.
    <br>تحياتي,
    </p>',
    'about_ceo_name' => 'وسام اللامي',
    'about_ceo_position' => 'الرئيس التنفيذي، شركة يونايتد إنترناشيونال بزنس',
    'about_section_2_title' => 'نفتخر بتوجيه عملائنا من خلال القرارات الاستراتيجية الرئيسية، واستغلال معرفتنا العميقة في الصناعة وخبرتنا التحليلية لتيسير اتخاذ القرارات المستنيرة. ',
    'about_section_2_content' => ' <p>في شركة يونايتد انترناشونال بيزنس ، نفتخر بتوجيه عملائنا من خلال القرارات الاستراتيجية الرئيسية، واستغلال معرفتنا العميقة في الصناعة وخبرتنا التحليلية لتيسير اتخاذ القرارات المستنيرة. فريقنا المخصص متحمس لمساعدة الشركات على التغلب على أصعب تحدياتها وتحقيق النمو المستدام.</p>
    <p>بالإضافة إلى سجلنا المثبت في تيسير المشاريع التجارية الدولية، تتميز شركة يونايتد انترناشونال بيزنس بنهجها المبتكر وفلسفتها الموجهة نحو العميل. من خلال مزج الحلول الحديثة بلمسة شخصية، نضمن أن يتلقى كل عميل استراتيجيات مصممة خصيصًا ودعمًا لا مثيل له يلبي احتياجاته وطموحاته الفريدة. تميزنا السعي الحثيث نحو التميز، إلى جانب التركيز الثابت على رضا العملاء، يجعلنا مثالًا للموثوقية والنجاح في المشهد العملي العالمي.</p>',
    'about_section_3_title' => 'نستند إلى مجموعة من القيم الأساسية التي تعطي الأولوية للنزاهة والشفافية والتوجه نحو العميل.',
    'about_section_3_content' => '<p>في شركة يونايتد انترناشونال بيزنس، نستند إلى مجموعة من القيم الأساسية التي تعطي الأولوية للنزاهة والشفافية والتوجه نحو العميل. يحركنا التزامنا الثابت بتجاوز توقعات العملاء في كل ما نقوم به، مما يضمن أن يكون كل شراكة مبنية على الثقة والتعاون ورؤية مشتركة للنجاح المتبادل.</p>
    <p>ندعوكم للانطلاق في رحلة تحولية مع شركة يونايتد انترناشونال بيزنس السويسرية حيث تكون كل شراكة عبارة عن دليل على تفانينا في نموكم وازدهاركم في السوق العالمية. اكتشف الفارق في العمل مع فريق ليس فقط ملتزم بنجاحكم، ولكن مستثمر حقًا في نجاحكم ورضاكم على المدى الطويل.</p>',
];
